export const REGION_DATA: Record<string, string[]> = {
  서울: ['강남구','강동구','강북구','강서구','관악구','광진구','구로구','금천구','노원구','도봉구','동대문구','동작구','마포구','서대문구','서초구','성동구','성북구','송파구','양천구','영등포구','용산구','은평구','종로구','중구','중랑구'],
  경기: ['수원시','성남시','고양시','용인시','부천시','안산시','안양시','남양주시','화성시','평택시','의정부시','시흥시','파주시','광명시','김포시','군포시','광주시','이천시','양주시','오산시','구리시','안성시','포천시','의왕시','하남시','여주시','동두천시','과천시'],
  부산: ['해운대구','부산진구','동래구','남구','북구','사하구','금정구','연제구','수영구','사상구','기장군','중구','서구','동구','영도구','강서구'],
  대구: ['수성구','달서구','북구','중구','동구','서구','남구','달성군'],
  인천: ['남동구','부평구','서구','연수구','미추홀구','계양구','중구','동구','강화군','옹진군'],
  광주: ['북구','서구','광산구','남구','동구'],
  대전: ['유성구','서구','중구','동구','대덕구'],
  울산: ['남구','중구','북구','동구','울주군'],
  세종: ['세종시'],
};
